[File]
ANSICP=1251
Author=prydespar@outlook.com
LangId=1059
Name=Беларуская (be-BY)
VersionId=0

[AIMPML]
Author=Аўтар
Category=Катэгорыя
FeedName=Падкаст
PublishDate=Дата публікацыі
State=Стан
URLAudioCached=Лакальная копія

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Выдаліць неіснуючыя спасылкі на лакальныя копія
AIMP.Podcasts.Actions.EditSubscription=Рэдагаваць падпіску...
AIMP.Podcasts.Actions.MarkAs.PL=Пазначыць як
AIMP.Podcasts.Actions.MarkAs=Пазначыць як
AIMP.Podcasts.Actions.RefreshFeed=Праверыць абнаўленні
AIMP.Podcasts.Actions.RefreshFeeds=Праверыць абнаўленні ва ўсіх падкастаў
AIMP.Podcasts.Actions.Subscribe=Падпісацца...
AIMP.Podcasts.Actions.Unsubscribe=Адмовіцца ад падпіскі...
AIMP.Podcasts.ML.Default=Па змаўчанні
AIMP.Podcasts.Actions.CreateSmartPlaylist=Стварыць смарт-плэй-ліст

[Podcasts]
Caption=Падкасты
Downloads=Спампоўкі|Спампоўкі (%s)
MSG0=Падпіска на падкаст
MSG1=Вы ўжо падпісаны на гэты падкаст.
MSG2=Не атрымалася спампаваць падкаст па дадзенаму адрасу!
MSG3=Спасылка на падкаст
MSG4=Адмовіцца ад падпіскі
MSG5=Выдаліць лакальную копію
MSG6=Вы ўпэўнены, што хочаце адмовіцца ад падпіскі %s?
MSG7=Праслуханы|Новы|Адкладзены
MSG8=Пошук абнаўленняў: %s
MSG9=Спампоўванне: %s
MSG10=З'явіліся новыя эпізоды!
MSG11=Спампаваць у фоне|Выдаліць лакальную копію падкаста
MSG12=Не атрымоўваецца знайсці падпіску ў базе даных падкастаў
New=Новыя|Новыя (%s)
Postponed=Адкладзеныя|Адкладзеныя (%s)
Subscriptions=Падпіскі

[Podcasts.Settings]
C1=Падкасты
CB1=Падчас старту праграмы
CB2=Аўтаматычна спампоўваць новыя эпізоды
CB3=Апавяшчаць пры паяўленні новых эпізодаў
CB4=Пазначаць эпізод праслуханым падчас старту яго прайгравання
GB1=Пошук абнаўленняў
GB2=Папярэдняе спампоўванне
L1=Шаблон імя файла для спампаванага эпізоду:
V1=Уручную|Штогадзінна|Штодзённа|Штотыднёва

